blogn چیست
<br>
یک سایت است که شما یک وبلاگ در سایت می سازید 
<br>
و باید نام و شماره تلفن رو به ما باید بدید که ما وبلاگ شما را بسازیم 
<br>
شما می توانید اموزش تون  تون رو پولی کنید  و ایمیل خود را بنویسید در وبلاگ بنویسید
<br>
.فقط برای ایجاد وبلاگ باید بر روی تنظیمات کلیک کنید و ساخت وبلاگ کلیک کنید
<br>
بعد وارد یک گروه واتساپ می شید و باید ایمیل و شماره تلفن و اتما مشخصات 
<br>
وبلاگ رو بنویسید اگر هم نمی داستی می تونی از تو گروه سوال تو بپرسی
<h1></h1>
<p>spc.html
پولی است
<br>
frc.html
پولی است
<br>
کلمه هایی که سه کلمه باشند پولی و دیگر رایگان هستند 
<br>
<a href="https://chat.whatsapp.com/I0syKj6PGMiDGVTRK5Y0BF">
برای ایجاد وبلاگ اینجا کلید کنید
</a>
